{
    "never":[
        "Ich habe noch nie gehört, wie jemand anders Sex hatte.",
        "Ich hatte noch nie ein Date mit jemandem, den ich über eine App kennengelernt habe.",
        "Ich habe noch nie mit einem Fremden rumgemacht.",
        "Ich habe noch nie Nacktfotos verschickt.",
        "Ich hatte noch nie einen One-Night-Stand.",
        "Ich hatte noch nie einen Crush auf ein Geschwister eines Freundes.",
        "Ich habe noch nie mit jemandem geflirtet, der mehr als 10 Jahre älter war als ich.",
        "Ich habe mich nie mit jemandem verabredet, der minderjährig war.",
        "Ich war noch nie in einer F+.",
        "Ich habe noch nie mit jemandem hier rumgemacht.",
        "Ich habe noch nie einen Freund nackt gesehen.",
        "Ich habe noch nie Dessous gekauft.",
        "Ich habe noch nie Strip-Poker gespielt.",
        "Ich hatte noch nie an einem öffentlichen Ort Sex.",
        "Ich hatte noch nie einen Crush auf einen Lehrer.",
        "Ich habe noch nie einen heißen Traum von jemandem gehabt.",
        "Ich habe mich noch nie beim Sex verletzt.",
        "Ich habe noch nie über jemanden hier fantasiert.",
        "Ich habe noch nie versaute Videos gemacht.",
        "Ich habe noch nie mit jemandem rumgemacht, der Kinder hat.",
        "Ich habe noch nie mit dem Vater oder der Mutter von jemandem hier rumgemacht.",
        "Ich habe noch nie Handschellen beim Sex benutzt.",
        "Ich habe noch nie ein Sonnenbad teilweise oder ganz nackt genommen.",
        "Ich hatte noch nie Sex in einem Schwimmbad.",
        "Ich habe noch nie jemanden des gleichen Geschlechts geküsst.",
        "Ich hatte noch nie Telefonsex.",
        "Ich hatte noch nie Sex beim ersten Treffen.",
        "Ich habe noch nie jemanden für Sex bezahlt.",
        "Ich hatte noch nie einen Crush auf jemanden hier.",
        "Ich habe noch nie meinen Crush gestalked.",
        "Ich habe noch nie versucht meinen Crush zu beeindrucken, indem ich mich über Dinge, die er mag, informiert habe.",
        "Ich habe mich noch nie in jemanden auf den ersten Blick verliebt.",
        "Ich hatte noch nie Sex in der Dusche.",
        "Ich habe mich noch nie nicht daran erinnert, mit jemandem rumgemacht zu haben.",
        "Ich hatte noch nie ein schlechtes Blind Date.",
        "Ich hatte noch nie Sex auf einem Billardtisch.",
        "Ich war noch nie in einem Strip-Club.",
        "Ich habe noch nie Sex in einem Zelt gehabt.",
        "Ich habe noch nie einen Lapdance gegeben/gekriegt.",
        "Ich war noch nie richtig verliebt.",
        "Ich bin noch nie beim Sex ans Telefon gegangen.",
        "Ich war noch nie in einem Sexshop.",
        "Ich hatte noch nie Sex in einem Krankenhaus.",
        "Ich hatte noch nie Sex in einer öffentlichen Toilette.",
        "Ich habe noch nie mit dem Freund eines Ex geschlafen.",
        "Ich habe noch nie mit dem Ex eines Freundes geschlafen.",
        "Ich war noch nie zu müde, um Sex zu haben.",
        "Ich habe noch nie Nacktfotos ins Internet gestellt.",
        "Ich habe noch nie an einer Orgie teilgenommen.",
        "Ich habe noch nie in Erwägung gezogen, eine Nutte/Gigolo zu werden.",
        "Ich habe noch nie eine Stripperin für eine Party angeheuert.",
        "Ich wollte noch nie Stripperin werden.",
        "Ich habe meinen Partner noch nie dabei erwischt, wie er mich betrogen hat.",
        "Ich habe noch nie jemanden betrogen.",
        "Ich habe noch nie einen Striptease für jemanden gemacht.",
        "Ich habe noch nie mit einem Ex geschlafen, nachdem wir uns getrennt hatten.",
        "Ich habe noch nie zwei verschiedenen Personen gleichzeitig gedated.",
        "Ich habe noch nie Rollenspiele mit jemandem ausprobiert.",
        "Ich hatte noch nie Sex auf einer Waschmaschine.",
        "Ich hatte noch nie Sex im Meer.",
        "Ich habe noch nie einen Prominenten geküsst.",
        "Ich habe es noch nie einen Freund beim Sex erwischt.",
        "Ich musste noch nie einen Orgasmus vortäuschen.",
        "Ich hatte noch nie Sex mit zwei oder mehr Personen.",
        "Ich bin noch nie gewürgt worden.",
        "Ich hatte noch nie Sex in einem Aufzug.",
        "Ich habe mich noch nie sauer auf einen Partner, weil er nicht gut war.",
        "Ich habe noch nie Sexspielzeuge benutzt.",
        "Ich bin noch nie zu einem Dreier eingeladen worden.",
        "Ich hatte noch nie einen Crush auf einen Prominenten.",
        "Ich hatte noch nie Sex mit jemandem, der 5 Jahre (oder mehr) jünger war als ich.",
        "Ich habe noch nie den falschen Namen beim Sex gesagt.",
        "Ich habe noch nie über den Partner meines Freundes fantasiert.",
        "Ich hatte noch nie einen ungeschützten One-Night-Stand.",
        "Ich bin noch nie beim Sex eingeschlafen.",
        "Ich habe noch nie an einem öffentlichen Ort Oralsex gegeben/bekommen.",
        "Ich habe noch nie meinen besten Freund geküsst.",
        "Ich hatte noch nie Sex mit jemandem von der Uni.",
        "Ich hatte noch nie Sex im Schlafsack.",
        "Ich wurde noch nie beim Anschauen von Pornos erwischen.",
        "Ich habe noch nie Nacktfotos von jemandem gemacht, ohne es zu wissen.",
        "Ich hatte noch nie Sex mit 2 oder mehr Personen am selben Tag.",
        "Ich habe noch nie meine Sexualität in Frage gestellt.",
        "Ich habe mich noch nie mit meinem Lehrer verabredet.",
        "Ich habe noch nie einem Kellner meine Nummer gegeben.",
        "Ich hatte noch nie einen Dreier mit jemandem in diesem Raum.",
        "Ich habe noch nie jemandem beim Umziehen nachgeschaut.",
        "Ich habe noch nie ein Kamasutra-Buch besessen.",
        "Ich habe noch nie mit jemandem Sex gehabt, der ein Kind hat.",
        "Ich habe noch nie die Pille danach genommen.",
        "Ich hatte noch nie nen Crush auf jemanden, der mich nicht zurück mochte.",
        "Ich war noch nie auf einer Dating-Website/App.",
        "Ich habe es noch nie bereut, mit jemandem eine Beziehung gehabt zu haben.",
        "Ich habe es noch nie bereut, mit jemandem Sex gehabt zu haben.",
        "Ich habe mich noch nie mit jemandem verabredet, den ich online kennengelernt habe.",
        "Ich habe noch nie gesagt, dass ich vergeben bin, weil ich nicht an der Person interessiert war.",
        "Ich habe noch nie mit jemandem geschlafen, zu dem ich mich nicht hingezogen gefühlt habe.",
        "Ich wollte noch nie gefesselt werden.",
        "Ich hatte noch nie einen sexuellen Traum mit einem Verwandten.",
        "Ich habe mich noch nie als das andere Geschlecht verkleidet.",
        "Ich habe mich noch nie vor Clowns gefürchtet.",
        "Ich habe noch nie eine Zeichentrickfigur heiß gefunden.",
        "Ich habe noch nie eine Nachicht an die falsche Person geschickt.",
        "Ich bin noch nie in der Öffentlichkeit gestolpert.",
        "Ich habe noch nie nach der Kindheit ins Bett gemacht.",
        "Ich habe noch nie so sehr gelacht, dass ich mir in die Hose gepinkelt habe.",
        "Ich habe noch nie die falsche Person angerufen, aber so getan, als ob ich sie anrufen wollte.",
        "Ich habe noch nie ein Möbelstück kaputt gemacht, indem ich mich darauf gesetzt habe.",
        "Ich habe noch nie ein Video von mir beim Singen oder Tanzen aufgenommen.",
        "Ich habe noch nie jemanden gegrüßt, von dem ich dachte, er sei jemand anderes.",
        "Ich habe mir noch nie einen schlechten Haarschnitt verpasst.",
        "Ich habe noch nie wegen eines Käfers geschrien.",
        "Ich habe noch nie jemanden angelächelt, als ich merkte, dass ich ihm nicht zugehört hatte.",
        "Ich war noch nie besessen von One Direction oder Justin Bieber.",
        "Ich habe noch nie jemandem geschrieben, weil ich angetrunken war.",
        "Ich habe noch nie betrunken eine Sprachnachricht hinterlassen.",
        "Ich habe noch nie in betrunkenem Zustand mit jemandem Schluss gemacht.",
        "Ich musste noch nie ins Bett getragen werden.",
        "Ich habe mich noch nie verletzt, als ich versucht habe, jemanden zu beeindrucken, an dem ich interessiert war.",
        "Ich habe noch nie Ich liebe dich gesagt, ohne es zu meinen.",
        "Ich bin noch nie in der Öffentlichkeit hingefallen, weil ich betrunken war.",
        "Ich habe mir noch nie in der Öffentlichkeit in die Hose gemacht.",
        "Ich bin noch nie betrunken zum falschen Haus gegangen.",
        "Ich habe noch nie über mich selbst gelogen, um Sex zu haben.",
        "Ich habe mich noch nie nackt draußen ausgeschlossen.",
        "Ich bin noch nie im Beisein eines Mitglieds des anderen Geschlechts irgendwohin gegangen, nur um von einem Ex gesehen zu werden.",
        "Ich bin noch nie schwer gestürzt, weil ich beim Gehen eine Nachicht geschrieben habe.",
        "Ich bin noch nie nach dem Trinken ohnmächtig geworden.",
        "Ich habe noch nie so viel getrunken, dass ich mich nicht mehr an die ganze Nacht erinnern konnte.",
        "Ich habe noch nie Zigaretten oder Gras versteckt, damit meine Eltern nicht wissen, dass ich rauche.",
        "Ich habe noch nie in einem peinlichen Video mitgespielt, das auf YouTube hochgeladen wurde.",
        "Ich habe noch nie gehört/gesehen, wie meine Eltern Sex hatten.",
        "Ich habe noch nie einen dummen Anmachspruch benutzt.",
        "Ich bin noch nie aus einer Bibliothek rausgeworfen worden, weil ich zu laut war.",
        "Ich habe noch nie auf einer Toilette geschlafen.",
        "Ich bin noch nie nackt geschwommen.",
        "Ich habe noch nie in einem Taxi gekotzt.",
        "Ich bin noch nie mit blauen Flecken aufgewacht und wusste nicht, wie sie dahin gekommen sind.",
        "Ich habe mir noch nie mehr als 48 Stunden lang die Zähne nicht geputzt.",
        "Ich habe mir noch nie die Haare in der falschen Farbe gefärbt.",
        "Ich bin noch nie von einer Katze gejagt worden.",
        "Ich habe noch nie jemanden in Brand gesteckt.",
        "Ich habe mich noch nie mit meinen Eltern betrunken.",
        "Ich habe mein Haus noch nie ohne Unterwäsche verlassen.",
        "Ich habe noch nie beim Karaoke schlecht gesungen.",
        "Ich bin noch nie barfuß durch die Straße gelaufen.",
        "Ich habe noch nie jemandem eine Lebensmittelvergiftung zugefügt.",
        "Ich habe noch nie die ganze Nacht in einem Garten geschlafen.",
        "Ich habe noch nie Küssen auf die Hand geübt.",
        "Ich habe noch nie einen Mann mit einer Frau verwechselt oder umgekehrt.",
        "Ich habe noch nie anderen die Schuld für einen Furz gegeben.",
        "Ich habe noch nie versucht, einen leisen Furz abzusetzen, aber er kam stattdessen laut heraus.",
        "Ich habe noch nie Kaugummi unter einen Tisch geklebt.",
        "Ich habe noch nie Hunde- oder Katzenfutter probiert.",
        "Ich bin noch nie barfuß in Hundekacke getreten.",
        "Ich habe noch nie gekotzt, nachdem ich gesehen habe, wie jemand anderes gekotzt hat.",
        "Ich habe noch nie in der Nase gebohrt und es gegessen.",
        "Ich wurde noch nie dabei erwischt, wie ich in der Nase gebohrt habe.",
        "Ich habe noch nie die Zahnbürste einer anderen Person benutzt.",
        "Ich habe noch nie meine Hände als Taschentuch benutzt.",
        "Ich habe noch nie in den Pool gepinkelt.",
        "Ich habe noch nie Ohrenschmalz probiert.",
        "Ich habe noch nie länger als drei Tage dieselbe Unterwäsche getragen.",
        "Ich habe noch nie gedacht, dass ein Furz gut riecht.",
        "Ich habe noch nie schmutziges Geschirr länger als eine Woche in der Spüle stehen lassen.",
        "Ich habe noch nie Unterwäsche auf links gedreht, um sie nochmal nutzen zu können.",
        "Ich habe noch nie einen Pickel bei einem anderen Menschen audgedrückt.",
        "Ich habe noch nie Schnecken gegessen.",
        "Ich habe noch nie einen Freund angespuckt.",
        "Ich habe noch nie einen Fuß abgeleckt.",
        "Ich habe noch nie an einem Zeh gelutscht.",
        "Ich habe noch nie einen Käfer gegessen.",
        "Ich habe noch nie mein Handy in die Toilette fallen lassen.",
        "Ich habe noch nie auf einer Achterbahn gekotzt.",
        "Ich habe noch nie rohes Fleisch gegessen.",
        "Ich habe noch nie eine verschwitzte Person abgeleckt.",
        "Ich habe noch nie in der Öffentlichkeit gekackt.",
        "Ich habe noch nie den Kaugummi eines anderen gekaut.",
        "Ich habe noch nie etwas gegessen, das heruntergefallen ist.",
        "Ich habe noch nie absichtlich abgelaufene Lebensmittel gegessen.",
        "Ich habe noch nie auf jemand anderen gekotzt.",
        "Ich wurde noch nie angekotzt.",
        "Ich habe noch nie in ein Waschbecken gepinkelt.",
        "Ich habe mich noch nie vor einem Spiegel erschreckt.",
        "Ich habe noch nie ein High Five verpasst.",
        "Ich habe mir noch nie heimlich gewünscht, ein Zauberer in Hogwarts zu sein.",
        "Ich habe noch nie in normaler Kleidung geschlafen.",
        "Ich habe noch nie so getan, als würde ich über einen Witz lachen, den ich nicht verstanden habe.",
        "Ich habe noch nie vorgetäuscht, krank zu sein, um Videospiele spielen zu können.",
        "Ich habe noch nie in einem Vorstellungsgespräch gelogen.",
        "Ich habe noch nie etwas zugestimmt, was Donald Trump gesagt hat.",
        "Ich habe noch nie darüber nachgedacht, was für ein Hund ich sein würde.",
        "Ich habe noch nie über mein Alter gelogen.",
        "Ich bin noch nie betrunken Auto gefahren.",
        "Ich bin noch nie verhaftet worden.",
        "Ich habe noch nie Geld von jemandem gestohlen.",
        "Ich habe noch nie in einem Laden gestohlen.",
        "Ich habe noch nie etwas gegen ein fahrendes Auto geworfen.",
        "Ich habe noch nie etwas Gestohlenes gekauft.",
        "Ich habe noch nie ein gefälschtes Social-Media-Konto erstellt.",
        "Ich habe noch nie einen flammenden Shot getrunken.",
        "Ich hatte noch nie eine paranormale Erfahrung.",
        "Ich bin noch nie mit meinen Kleidern in einen Pool gesprungen.",
        "Ich habe noch nie eine Waffe auf jemanden gerichtet.",
        "Ich habe noch nie eine Schönheitsoperation in Erwägung gezogen.",
        "Ich bin noch nie von jemandem verfolgt worden.",
        "Ich hatte noch nie Angst, allein zu Hause zu sein.",
        "Ich habe noch nie das Alter meines Geschwisters vergessen.",
        "Ich habe noch nie meine eigenen Ohren gepierct.",
        "Ich habe noch nie Gras geraucht.",
        "Ich habe noch nie schwere Drogen probiert.",
        "Ich habe noch nie jemanden mit meinem Schnarchen geweckt.",
        "Ich habe noch nie eine Waffe benutzt.",
        "Ich war noch nie im Fernsehen.",
        "Ich bin noch nie im Kino eingeschlafen.",
        "Ich habe noch nie jemanden hier angelogen.",
        "Ich habe noch nie gegen das Gesetz verstoßen.",
        "Ich habe noch nie Ärger mit der Polizei bekommen.",
        "Ich habe noch nie während dieses Spiels gelogen.",
        "Ich bin noch nie länger als 24 Stunden wach geblieben.",
        "Ich habe noch nie ein Bier in weniger als 10 Sekunden getrunken.",
        "Ich habe noch nie meinen eigenen Namen gegoogelt, um zu sehen, was dabei herauskommt.",
        "Ich hatte noch nie Angst vor der Dunkelheit.",
        "Ich habe noch nie Probleme mit dem Einschlafen gehabt, nachdem ich einen Gruselfilm gesehen habe.",
        "Ich habe noch nie einem Lehrer einen Streich gespielt.",
        "Ich habe noch nie Geld aus dem Sparschwein eines Geschwisters gestohlen.",
        "Ich habe noch nie ein Geheimnis verraten, das ich eigentlich für mich behalten sollte.",
        "Ich habe noch nie einem Freund die Schuld für etwas gegeben, das ich getan habe.",
        "Ich habe noch nie die Geschichte eines Freundes gestohlen und so getan, als ob sie mir passiert wäre.",
        "Ich habe noch nie ein Tagebuch geführt.",
        "Ich habe noch nie ein schreckliches Geschenk gemacht.",
        "Ich habe noch nie versucht, von zu Hause wegzulaufen.",
        "Ich habe mir noch nie gewünscht, das andere Geschlecht zu sein.",
        "Ich habe noch nie illegal Geld verdient.",
        "Ich habe noch nie die Gegenwart von etwas Paranormalem gespürt.",
        "Ich habe noch nie einen Autounfall verursacht.",
        "Ich habe noch nie laut mit mir selbst geredet.",
        "Ich hatte noch nie eine Nahtoderfahrung.",
        "Ich habe noch nie eine Ausrede erfunden, um eine langweilige Party früher zu verlassen.",
        "Ich habe noch nie einen Schwangerschaftstest gemacht.",
        "Ich habe noch nie den Freund/die Freundin eines Freundes gehasst.",
        "Ich habe noch nie jemanden zum Weinen gebracht.",
        "Ich bin noch nie so wütend geworden, dass ich etwas auf jemanden geworfen habe.",
        "Ich habe noch nie eine Überraschungsparty ruiniert.",
        "Ich habe noch nie aus Wut das Auto von jemandem beschädigt.",
        "Ich habe noch nie darüber nachgedacht, ein Baby zu bekommen.",
        "Ich hab noch nie auf der Toilette telefoniert.",
        "Ich hab noch nie meine Eltern belogen.",
        "Ich hab noch nie jemand nacktes beobachtet.",
        "Ich hab noch nie Fahrerflucht begangen.",
        "Ich hab noch nie auf die Klobrille gepinkelt.",
        "Ich hab noch nie meinen Partner belogen.",
        "Ich hab noch nie das Handy von jemand anders durchsucht.",
        "Ich hab noch nie länger als drei Tage nicht geduscht.",
        "Ich hab noch nie einen Freund im Stich gelassen.",
        "Ich hab noch nie alleine laut vor dem Spiegel gesungen.",
        "Ich hab noch nie Nacktbilder verschickt.",
        "Ich hab noch nie besonders feige in einer Situation reagiert.",
        "Ich hab noch nie wegen einem Traum geweint.",
        "Ich hab noch nie einen Fake-Account gehabt.",
        "Ich hab noch nie eine vergebene Person geküsst.",
        "Ich hab noch nie bei einem Autounfall gegafft.",
        "Ich hab noch nie nach dem Kotzen rumgemacht.",
        "Ich hab noch nie „Ich liebe dich“ gesagt, obwohl es nicht stimmte.",
        "Ich hab noch nie alleine betrunken.",
        "Ich hab noch nie Drogen genommen.",
        "Ich hab noch nie etwas geklaut.",
        "Ich hab noch nie ein Geheimnis ausgeplaudert.",
        "Ich hab noch nie einen Popel gegessen.",
        "Ich hab noch nie den eigenen Furz genüsslich gerochen.",
        "Ich hab noch nie gekifft.",
        "Ich hab noch nie etwas Peinliches vor meinen Eltern versteckt.",
        "Ich hab noch nie gewünscht, dass mein Penis/meine Brüste größer wären.",
        "Ich hab noch nie jemand Fremdes auf den Hintern gehauen.",
        "Ich hab noch nie mit meinen Eltern über Verhütung geredet.",
        "Ich hab noch nie ein Liebeslied für jemanden gesungen.",
        "Ich hab noch nie jemanden gemobbt.",
        "Ich hab noch nie ein Liebesgedicht für jemanden geschrieben.",
        "Ich hab noch nie mehr als 200€ an einem Tag beim Feiern ausgegeben.",
        "Ich hab noch nie in der Öffentlichkeit gekotzt.",
        "Ich hab noch nie einen peinlichen Korb bekommen.",
        "Ich hab noch nie gesagt bekommen, dass ich gut/schlecht im Bett bin.",
        "Ich hab noch nie einen Fanbrief an einen Prominenten geschrieben.",
        "Ich hab noch nie etwas peinliches bei anderen Leuten gefunden und es nicht angesprochen.",
        "Ich hab noch nie einen Tanga getragen.",
        "Ich hab noch nie versucht an das Passwort einer anderen Person zu kommen."
    ],
    "rather": [
        "Wer würde am ehesten einem Kind das Eis klauen?",
        "Wer würde am ehesten eine Karriere am Ballermann starten?",
        "Wer würde am ehesten ein Nutellabrot mit Käse überbacken?",
        "Wer würde am ehesten sich im Urlaub als jemand anderes ausgeben?",
        "Wer würde am ehesten länger und besser in Reimen sprechen?",
        "Wer würde am ehesten mit dem eigenen Chef flirten?",
        "Wer würde am ehesten wer würde am ehesten mit dem Zirkus durchbrennen?",
        "Wer würde am ehesten als Stripper arbeiten können?",
        "Wer würde am ehesten eine Woche lang die gleichen Klamotten tragen?",
        "Wer würde am ehesten auf eine Schlagerparty gehen?",
        "Wer würde am ehesten für Geld nackt putzen?",
        "Wer würde am ehesten ohne Unterwäsche rausgehen?",
        "Wer würde am ehesten Socken mit Sandalen anziehen?",
        "Wer würde am ehesten an einer Orgie teilnehmen?",
        "Wer würde am ehesten wieder bei Mutti einziehen?",
        "Wer würde am ehesten von seinen Eltern adoptiert?",
        "Wer würde am ehesten eine Woche ohne Handy aushalten?",
        "Wer würde am ehesten später zum verrückten Katzen-Opa/Oma werden?",
        "Wer würde am ehesten einen Bungee Jump durchziehen?",
        "Wer würde am ehesten nackt durch die Innenstadt spazieren?",
        "Wer würde am ehesten einen Promi heiraten?",
        "Wer würde am ehesten einen siebentägigen Party-Marathon überstehen?",
        "Wer würde am ehesten später Bundeskanzler:in werden?",
        "Wer würde am ehesten ein Glas Gurkenwasser exen?",
        "Wer würde am ehesten pupsen und es dann auf den Hund schieben?",
        "Wer würde am ehesten ohne Junkfood nicht überleben?",
        "Wer würde am ehesten durch die Führerscheinprüfung fliegen?",
        "Wer würde am ehesten die Nacht durchmachen?",
        "Wer würde am ehesten einen Kalender von sich shooten?",
        "Wer würde am ehesten sich einen Fake-Account zulegen und ihn auch nutzen?",
        "Wer würde am ehesten den besten Freund mitten in der Nacht vom Flughafen abholen?",
        "Wer würde am ehesten die verrücktesten Phantasien haben?",
        "Wer würde am ehesten skandalöse Geheimnisse haben?",
        "Wer würde am ehesten mehr Spielzeug zu Hause haben?",
        "Wer würde am ehesten seinen Körper in Stein meißeln lassen?",
        "Wer würde am ehesten sich das Gesicht des besten Freundes tätowieren lassen?",
        "Wer würde am ehesten zwielichtige Geschäfte abwickeln?",
        "Wer würde am ehesten in der Wildnis überleben?",
        "Wer würde am ehesten dem Partner die Füße küssen?",
        "Wer würde am ehesten bei einer Dating-Show mitmachen?",
        "Wer würde am ehesten dem anderen sein Auto leihen?",
        "Wer würde am ehesten sich für den besten Freund an der/dem Ex rächen?",
        "Wer würde am ehesten über den besten Freund lästern?",
        "Wer würde am ehesten für den anderen eine Schlägerei anzetteln?",
        "Wer würde am ehesten ein Date absagen, um Zeit mit dem besten Freund zu verbringen?",
        "Wer würde am ehesten immer zu spät kommen?",
        "Wer würde am ehesten eine Spinne essen?",
        "Wer würde am ehesten ohne Internet nicht überleben können?",
        "Wer würde am ehesten den Mount Everest besteigen?",
        "Wer würde am ehesten einen Weltrekord brechen?",
        "Wer würde am ehesten ein Buch schreiben?",
        "Wer würde am ehesten ein Geheimnis verraten?",
        "Wer würde am ehesten den ganzen Tag im Bett verbringen?",
        "Wer würde am ehesten 100 Tage lang nicht duschen?",
        "Wer würde am ehesten in einem Horrorfilm die Hauptrolle spielen?",
        "Wer würde am ehesten das Essen anbrennen lassen?",
        "Wer würde am ehesten ein berühmter Schauspieler werden?",
        "Wer würde am ehesten ein berühmter Musiker werden?",
        "Wer würde am ehesten reich und unglücklich sein?",
        "Wer würde am ehesten arm und glücklich sein?",
        "Wer würde am ehesten ein Jahr lang auf Süßigkeiten verzichten?",
        "Wer würde am ehesten ein Jahr lang ohne Fernsehen leben?",
        "Wer würde am ehesten mit Haien tauchen?",
        "Wer würde am ehesten den ganzen Tag im Pyjama verbringen?",
        "Wer würde am ehesten nie wieder Schokolade essen?",
        "Wer würde am ehesten ein Jahr lang auf Pizza verzichten?",
        "Wer würde am ehesten in einer Reality-Show teilnehmen?",
        "Wer würde am ehesten ein Jahr lang ohne Social Media leben?",
        "Wer würde am ehesten ein Jahr lang vegan leben?",
        "Wer würde am ehesten ein Jahr lang auf Kaffee verzichten?",
        "Wer würde am ehesten ein Jahr lang jeden Tag Sport treiben?",
        "Wer würde am ehesten ein Jahr lang keinen Alkohol trinken?",
        "Wer würde am ehesten ein Jahr lang ohne Smartphone leben?",
        "Wer würde am ehesten ein Jahr lang jeden Tag ins Fitnessstudio gehen?",
        "Wer würde am ehesten ein Jahr lang keinen Zucker essen?",
        "Wer würde am ehesten ein Jahr lang auf Fast Food verzichten?",
        "Wer würde am ehesten ein Jahr lang jeden Tag ins Fitnessstudio gehen?",
        "Wer würde am ehesten ein Jahr lang jeden Tag meditieren?",
        "Wer würde am ehesten ein Jahr lang keine neuen Klamotten kaufen?",
        "Wer würde am ehesten ein Jahr lang kein Fleisch essen?",
        "Wer würde am ehesten ein Jahr lang ohne Musik leben?",
        "Wer würde am ehesten ein Jahr lang keinen Sex haben?",
        "Wer würde am ehesten ein Jahr lang jeden Tag eine neue Sache lernen?",
        "Wer würde am ehesten ein Jahr lang jeden Tag Tagebuch schreiben?",
        "Wer würde am ehesten ein Jahr lang keinen Fernsam ehesten haben?",
        "Wer würde am ehesten ein Jahr lang jeden Tag Yoga machen?",
        "Wer würde am ehesten ein Jahr lang ohne Schuhe leben?",
        "Wer würde am ehesten ein Jahr lang ohne Make-up leben?",
        "Wer würde am ehesten einen Dreier mit zwei Frauen haben?",
        "Wer würde am ehesten einen Dreier mit zwei Männern haben?",
        "Wer würde am ehesten an einer Orgie teilnehmen?",
        "Wer würde am ehesten im Urlaub den Partner betrügen?",
        "Wer würde am ehesten Sex am Strand haben?",
        "Wer würde am ehesten einen Swingerclub besuchen?",
        "Wer würde am ehesten in einer offenen Beziehung leben?",
        "Wer würde am ehesten einen One-Night-Stand haben?",
        "Wer würde am ehesten eine heimliche Affäre anfangen?",
        "Wer würde am ehesten BDSM ausprobieren?",
        "Wer würde am ehesten in der Öffentlichkeit Sex haben?",
        "Wer würde am ehesten mit jemandem schlafen, den man er oder sie nicht mag?",
        "Wer würde am ehesten mit jemandem eine Nacht verbringen, weil man sich davon Vorteile erhofft?",
        "Wer würde am ehesten im Bett der Eltern Sex haben?",
        "Wer würde am ehesten jemanden vom gleichen Geschlecht küssen?",
        "Wer würde am ehesten sich eine Sammlung an Sexspielzeugen zulegen?",
        "Wer würde am ehesten eine Sexschaukel ausprobieren?",
        "Wer würde am ehesten regelmäßig Pornos anschauen?",
        "Wer würde am ehesten einen Porno drehen?",
        "Wer würde am ehesten einen Fußfetisch haben?",
        "Wer würde am ehesten als Sexsklave dienen?",
        "Wer würde am ehesten ein erotisches Fotoshooting machen?",
        "Wer würde am ehesten sich auspeitschen lassen?",
        "Wer würde am ehesten eine ausgefallene Sexgeschichte erzählen?",
        "Wer würde am ehesten Nackt für Geld putzen?",
        "Wer würde am ehesten nach einer Schlägerei im Gefängnis landen?",
        "Wer würde am ehesten eine kriminelle Laufbahn einschlagen?",
        "Wer würde am ehesten in die Wildnis ziehen?",
        "Wer würde am ehesten sich eine Woche lang nicht waschen?",
        "Wer würde am ehesten sich eine Glatze rasieren?",
        "Wer würde am ehesten im Trash-TV mitspielen?",
        "Wer würde am ehesten sich von Social Media verabschieden?",
        "Wer würde am ehesten bei einer Zombie Apokalypse überleben?",
        "Wer würde am ehesten einen Monat auf das Smartphone verzichten?",
        "Wer würde am ehesten jemanden schwängern/schwanger werden?",
        "Wer würde am ehesten sich besoffen ein Tattoo stechen lassen?",
        "Wer würde am ehesten beim Tequila trinken das Salz in die Nase ziehen und die Zitrone ins Auge spritzen?",
        "Wer würde am ehesten beim Beerpong nur mit Schnaps spielen?",
        "Wer würde am ehesten 1 Liter Bier auf Ex trinken?",
        "Wer würde am ehesten nackt um das Haus laufen?",
        "Wer würde am ehesten sofort sein Oberteil ausziehen?",
        "Wer würde am ehesten seine Eltern anrufen und erzählen, dass er/sie ein Kind bekommt?",
        "Wer würde am ehesten einen Orgasmus vortäuschen?",
        "Wer würde am ehesten eine Enttäuschung im Bett sein?",
        "Wer würde am ehesten einem Fremden einen Heiratsantrag machen?",
        "Wer würde am ehesten das Ohr eines Fremden lecken?",
        "Wer würde am ehesten seine Handynummer auf Social Media veröffentlichen?",
        "Wer würde am ehesten den anderen Partner betrügen?",
        "Wer würde am ehesten Geheimnisse haben?",
        "Wer würde am ehesten beim Sex an einen anderen denken?",
        "Wer würde am ehesten bei einem Streit unfair werden?",
        "Wer würde am ehesten den Partner mit einem tollen Frühstück am Bett überraschen?",
        "Wer würde am ehesten einen Überraschungsurlaub planen?",
        "Wer würde am ehesten ein Tattoo mit dem Namen des Partners stechen lassen?",
        "Wer würde am ehesten den Geburtstag des Partners vergessen?",
        "Wer würde am ehesten den Jahrestag vergessen?",
        "Wer würde am ehesten den anderen mit einem 3-Gänge Menü verwöhnen?",
        "Wer würde am ehesten den Partner mit einem spontanen Lapdance beglücken?",
        "Wer würde am ehesten mit Freunden über den Partner lästern?",
        "Wer würde am ehesten ständig vom Partner reden?",
        "Wer würde am ehesten den Partner als besten Freund bezeichnen?",
        "Wer würde am ehesten beim Feiern über die Stränge schlagen?",
        "Wer würde am ehesten das gemeinsame Geld im Casino verzocken?",
        "Wer würde am ehesten für die Familie kriminell werden?",
        "Wer würde am ehesten ein Hobby für den anderen aufgeben?",
        "Wer würde am ehesten ohne Wasser, Strom und Einkaufsmöglichkeiten überleben können?",
        "Wer würde am ehesten den Job hinwerfen und seiner Passion nachgehen?",
        "Wer würde am ehesten sein Smartphone für einen Monat ausschalten?",
        "Wer würde am ehesten ein Jahr lang nicht mehr lästern?",
        "Wer würde am ehesten in der Politik eine Veränderung bewirken?",
        "Wer würde am ehesten in ein Schweigekloster gehen?",
        "Wer würde am ehesten auf tierische Produkte verzichten?",
        "Wer würde am ehesten mit seiner Lebenszeit die Welt verbessern?",
        "Wer würde am ehesten einem fremden Menschen aus einem Problem helfen?",
        "Wer würde am ehesten ein Buch schreiben, das alle Freunde überrascht?",
        "Wer würde am ehesten ohne Auto auskommen?",
        "Wer würde am ehesten einen tiefgründigen Podcast regelmäßig aufzeichnen?",
        "Wer würde am ehesten eine Bildungsreise antreten?",
        "Wer würde am ehesten gegen die Abholzung des Regenwaldes aktiv werden?",
        "Wer würde am ehesten Müll an einem Strand einsammeln?",
        "Wer würde am ehesten sich öffentlich gegen Rassismus und Ungleichbehandlung stark machen?",
        "Wer würde am ehesten gegen die schwierigen Arbeitsbedingungen im Pflegewesen vorgehen?",
        "Wer würde am ehesten langfristig auf unnötigen Konsum verzichten?",
        "Wer würde am ehesten 10% seines Vermögens/Einkommens spenden?",
        "Wer würde am ehesten sich für die Rettung der deutschen Wälder einsetzen?",
        "Wer würde am ehesten Tiere aus Gefangenschaft befreien?",
        "Wer würde am ehesten die Zukunft des deutschen Feldhamsters sichern?",
        "Wer würde am ehesten sich trotz großer persönlicher Opfer um alte Menschen kümmern?",
        "Wer würde am ehesten Müll im Wald sammeln?",
        "Wer würde am ehesten ein Bestseller-Buch schreiben?",
        "Wer würde am ehesten ein Kind schubsen?",
        "Wer würde am ehesten Furzen und es auf jemand anderes schieben?",
        "Wer würde am ehesten im Urlaub alleine eine andere Identität annehmen?",
        "Wer würde am ehesten einen Fakeaccount anlegen & nutzen?",
        "Wer würde am ehesten den eigenen Furz genießen?",
        "Wer würde am ehesten bei einem Film weinen?",
        "Wer würde am ehesten sich besoffen die Augenbrauen abrasieren?",
        "Wer würde am ehesten sich online betrügen lassen?",
        "Wer würde am ehesten online jemanden betrügen?",
        "Wer würde am ehesten so tun als hätte man den Witz verstanden, obwohl das nicht der Fall ist?",
        "Wer würde am ehesten alleine ins Kino gehen?",
        "Wer würde am ehesten bei einem Spiel eine Komplettlösung googeln?",
        "Wer würde am ehesten in einem Geschäft klauen?",
        "Wer würde am ehesten wegen Erregung öffentlichen Ärgernisses verhaftet werden?",
        "Wer würde am ehesten am ehesten auf Make Up verzichten / Make Up zum ersten Mal ausprobieren?",
        "Wer würde am ehesten einen Monat keinen Alkohol trinken können?",
        "Wer würde am ehesten einen Fremden küssen?",
        "Wer würde am ehesten einen Bungee Sprung machen?",
        "Wer würde am ehesten seinen Facebook/Instagram Account löschen?",
        "Wer würde am ehesten 12 Stunden am Stück Mitten im Leben schauen?",
        "Wer würde am ehesten einen Monat nur Fast Food essen?",
        "Wer würde am ehesten Wurstwasser für Geld trinken?",
        "Wer würde am ehesten auf der Toilette telefonieren?",
        "Wer würde am ehesten eine Schönheits-OP durchführen?",
        "Wer würde am ehesten auf einer Schlager-Party richtig abgehen?",
        "Wer würde am ehesten einem Kind das Eis klauen?",
        "Wer würde am ehesten bei einer Dating-Show teilnehmen?",
        "Wer würde am ehesten die Haare Grün färben lassen?",
        "Wer würde am ehesten Teil einer Reality-Show werden?",
        "Wer würde am ehesten auf dem Mount Everest erfrieren?",
        "Wer würde am ehesten eine Nacht mit Justin Bieber verbringen?",
        "Wer würde am ehesten zwei Wochen lang keine Zähne putzen?"
    ],
    "truth": [
        "Was war dein schlimmstes Date?",
        "Wie viele Jungs / Mädchen hast du bisher geküsst?",
        "Hast du schon mal etwas geklaut? Wenn ja, was?",
        "Bist du im Moment verliebt?",
        "Wen in der Runde findest du am interessantesten?",
        "Hast du schon mal mit einer Frau / einem Mann rumgemacht?",
        "Was war dein letzter Traum an den du dich erinnerst?",
        "Was war dein schönstes Date?",
        "Hast du schon mal eine Straftat begangen?",
        "Mit wem hattest du deinen ersten Kuss?",
        "Was würdest du machen, wenn du für einen Tag ein Mann oder eine Frau wärst?",
        "Mit wem in der Runde würdest du am liebsten einen Urlaub verbringen?",
        "Welches Tier wärst du am liebsten?",
        "Hast du schon mal illegale Drogen genommen?",
        "Wen in der Runde findest du am attraktivsten?",
        "Wer in der Runde ist am besten angezogen und warum?",
        "Hast du schon mal auf dem Klo telefoniert?",
        "Wonach hast du als letztes gegoogelt?",
        "Von wem hast du deinen letzten Korb bekommen?",
        "Welches ist dein aktuelles Lieblingslied?",
        "Würdest du mit jemandem knutschen, den du gerade erst kennengelernt hast?",
        "Was würdest du machen, wenn du für einen Tag unsichtbar wärst?",
        "Worauf guckst du zuerst, wenn du jemanden kennenlernst?",
        "Wer in der Runde hat die schönsten Lippen?",
        "Wie kann man dich am schnellsten von sich begeistern?",
        "Was war das kriminellste, was du je getan hast?",
        "Hast du schon mal sexy Bilder von der verschickt?",
        "Was findest du an dir am sexiesten?",
        "Wofür hast du dich in letzter Zeit geschämt?",
        "Wer in der Runde hat den schönsten Hintern?",
        "Mit wem in der Runde würdest du gerne für einen Tag das Leben tauschen?",
        "Was war das gemeinste, was du je getan hast?",
        "Wie sieht dein Traumdate aus?",
        "Was war deine letzte Lüge?",
        "Welche Körperstellen rasierst du regelmäßig?",
        "Welches Abenteuer würdest du gerne noch erleben?",
        "Was würdest du machen, wenn du nur noch eine Stunde zu leben hättest?",
        "Was würdest du an deinem Körper verändern wenn du könntest?",
        "Hast du schon mal jemanden betrogen?",
        "Wie viele Tage hintereinander hast du schon mal nicht geduscht?",
        "Was turnt dich bei Frauen/Männern besonders an?",
        "An welchem ungewöhnlichen Ort musstest du mal pinkeln?",
        "Wer ist deiner Meinung nach die Diva eurer Gruppe?",
        "Welches Gerücht hast du weitererzählt?",
        "Welche Person hast du zuletzt auf Insta & Co. ausspioniert?",
        "Wovon träumst du - weißt aber, dass du es dich niemals trauen wirst?",
        "Was ist das Letzte, wonach du gegoogelt hast?",
        "Hast du schon mal etwas weiter gegessen, das dir auf den Boden gefallen ist?",
        "Wie hast du für deinen ersten Kuss geübt?",
        "Was ist das Dümmste, für das du jemals Geld ausgegeben hast?",
        "Bei welchem Film hast du zuletzt geheult?",
        "Welchen Star findest du doof und warum?",
        "Wer aus dieser Runde ist deiner Meinung nach besonders schlecht angezogen?",
        "Schläfst du noch mit Kuscheltieren?",
        "Worüber denkst du nach, wenn du auf der Toilette sitzt?",
        "Bei welcher Lüge wurdest du zuletzt erwischt?",
        "Was ist das Dümmste, was du je getan hast?",
        "Welche Nachricht hast du zuletzt geschrieben - und an wen?",
        "Hast du schon mal einen Liebesbrief an jemanden geschrieben? Wenn ja, an wen?",
        "Was versteckst du in deinem Zimmer, von dem deine Eltern niemals erfahren dürfen?",
        "Wenn du einen Song für den Rest deines Lebens hören müsstest, welcher Track wäre das?",
        "Mit wem aus dieser Runde würdest du gern mal das Leben tauschen und warum?",
        "Hast du schon mal jemanden anderen für etwas beschuldigt, obwohl DU schuld warst?",
        "Was würdest du eher trinken: Urin, der nach Orangensaft schmeckt, oder Orangensaft, der nach Urin schmeckt?",
        "Was machst du heimlich vor dem Spiegel, wenn keiner zuschaut?",
        "Wie viele Selfies nimmst du auf, bevor dir endlich mal eins gefällt?",
        "Hast du schon mal Chat-Verläufe mit einer Person in diesem Raum gescreenshottet und an jemand anderen weitergeschickt?",
        "Von wie vielen Jungs/Mädchen hast du schon einen Korb gekriegt?",
        "Welchen Spitznamen hattest du von deinen Eltern oder Großeltern als Kind?",
        "Hast du schon mal etwas bescheuertes gemacht oder ausprobiert, nur um cooler zu wirken? Was?",
        "Wer hat dir den schlimmsten Liebeskummer bereitet?",
        "Was ist dein peinlichster Lieblings-Song?",
        "Wie viele Tage hast du schon mal nicht geduscht?",
        "Guckst du in die Kloschüssel, bevor du spülst?",
        "Würdest du mit jemanden rummachen, den du gerade erst kennen gelernt hast?",
        "Sage jedem in dieser Runde eine Sache, die er*sie an sich unbedingt ändern muss!",
        "Wann warst du das letzte Mal neidisch und warum?",
        "Hast du Bilder von einer Person in diesem Raum auf deinem Handy, ohne dass er/sie davon weiß?",
        "Worauf guckst du zuerst, wenn du jemanden kennenlernst?",
        "Was war deine letzte Lüge?",
        "Würdest du jemanden daten, der fünf Jahre älter ist als du?",
        "Welche nervige Angewohnheit bekommst du nicht los?",
        "Was ist das Peinlichste, das dir jemals vor deinen Eltern passiert ist?",
        "Würdest du jemanden Daten der drei Köpfe kleiner ist als du?",
        "Hast du schon mal ein sexy Bild von dir verschickt?",
        "Hast du schon mal eine Nachricht von jemanden aus dieser Runde absichtlich ignoriert?",
        "Was war dein schönstes Date?",
        "Was war das Mutigste, das du jemals gemacht hast?",
        "Du bist aktuell verliebt? Ist er*sie anwesend?",
        "Wann hast du das letzte Mal gelogen?",
        "Was würdest du gerne an deinem Äußeren verändern?",
        "Glaubst du, du bist intelligenter als dein linker Sitznachbar?",
        "Bist du schon mal betrunken Auto gefahren?",
        "Wenn du dich entscheiden müsstest, wen aus deiner Familie würdest du aus einem brennenden Haus retten?",
        "Welchen Namen deiner Mitspieler findest du am schönsten?",
        "Was würdest du gerne ausprobieren, traust dich aber nicht?",
        "Hast du schon mal über eine hier dem Rücken einer hier anwesenden Person gelästert?",
        "Was ist dein Guilty Pleasure in deiner Spotify Playlist?",
        "Was findest du beim anderen Geschlecht absolut unattraktiv?",
        "Vor was hast du so richtig Angst?",
        "Bist du käuflich?",
        "Hast du deinen jemals einen Partner betrogen?",
        "Wann hast du das letzte Mal geheult?",
        "Welches Tier passt am besten zu dir und warum?",
        "Wer ist der/die Hübscheste in der Gruppe?",
        "Womit kann man dich so richtig beeindrucken?",
        "Hast du schon mal ein Sexspielzeug verwendet?",
        "Von welchem Alkohol wird dir heute noch augenblicklich schlecht?",
        "Welche Superkraft hättest du gerne?",
        "Auf einer Skala von 1-10: Für wie attraktiv hältst du dich?",
        "Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?",
        "Hast du schon einmal eine Person des gleichen Geschlechts geküsst?",
        "In welches Land würdest du gerne irgendwann mal auswandern?",
        "Wenn du morgen jemanden heiraten müsstest, wer wäre es?",
        "Hattest du schon mal Sex an einem öffentlichen Ort?",
        "Welches ist der merkwürdigste Ort, an dem du gepinkelt hast?",
        "Würdest du deinen Partner für 1 Millionen Euro verlassen?",
        "Wie lange hast du jemals am Stück nicht geduscht?",
        "An welches Erlebnis denkst du besonders gerne zurück?",
        "Was ist dein Lieblings-Vine?",
        "Wann hattest du das letzte Mal Sex?",
        "Hast du schon mal jemanden beim Sex erwischt?",
        "Hattest du schon mal Sex mit einem aus dieser Runde - außer deinem Partner?",
        "In wen aus der Runde könntest du dich am ehesten verlieben?",
        "Was muss ein Mann / eine Frau tun, um dich zu verführen?",
        "Was glaubst du ist die Lieblingssexstellung der Person rechts von dir (links von dir) ?",
        "Hattest du schon mal Cybersex oder Telefonsex - und mit wem?",
        "Mit wem aus dieser Runde glaubst du, hättest du den besten Sex?",
        "Du bist total verliebt, dann zieht er/sie sich aus. Was müsste passieren, damit du schreiend davon läufst?",
        "Auf einer Skala von 1-10: Für wie gutaussehend hältst du dich?",
        "Wie viele Jungs / Mädchen hast du bisher geküsst?",
        "Bist du im Moment verliebt?",
        "Hast du schon mal mit einer Frau / einem Mann rumgemacht?",
        "Was war dein letzter Traum an den du dich erinnerst?",
        "Hast du schon mal etwas geklaut? Wenn ja, was?",
        "Was war dein schönstes Date?",
        "Was war dein schlimmstes Date?",
        "Wen in der Runde findest du am interessantesten?",
        "Mit wem in der Runde würdest du am liebsten einen Urlaub verbringen?",
        "Hast du schon mal eine Straftat begangen?",
        "Mit wem hattest du deinen ersten Kuss?",
        "Was würdest du machen, wenn du für einen Tag ein Mann oder eine Frau wärst?",
        "Welches Tier wärst du am liebsten?",
        "Hast du schon mal illegale Drogen genommen?",
        "Wen in der Runde findest du am attraktivsten?",
        "Wonach hast du als letztes gegoogelt?",
        "Wer in der Runde ist am besten angezogen und warum?",
        "Welches ist dein aktuelles Lieblingslied?",
        "Von wem hast du deinen letzten Korb bekommen?",
        "Hast du schon mal auf dem Klo telefoniert?",
        "Was war das gemeinste, was du je getan hast?",
        "Was war das kriminellste, was du je getan hast?",
        "Hast du schon mal sexy Bilder von der verschickt?",
        "Würdest du mit jemandem knutschen, den du gerade erst kennengelernt hast?",
        "Was findest du an dir am sexiesten?",
        "Wofür hast du dich in letzter Zeit geschämt?",
        "Worauf guckst du zuerst, wenn du jemanden kennenlernst?",
        "Wie kann man dich am schnellsten von sich begeistern?",
        "Was würdest du machen, wenn du für einen Tag unsichtbar wärst?",
        "Wer in der Runde hat die schönsten Lippen?",
        "Wer in der Runde hat den schönsten Hintern?",
        "Wie sieht dein Traumdate aus?",
        "Mit wem in der Runde würdest du gerne für einen Tag das Leben tauschen?",
        "Welche Körperstellen rasierst du regelmäßig?",
        "Was war deine letzte Lüge?",
        "Welches Abenteuer würdest du gerne noch erleben?",
        "Hast du schon mal jemanden betrogen?",
        "Was würdest du an deinem Körper verändern wenn du könntest?",
        "Was würdest du machen, wenn du nur noch eine Stunde zu leben hättest?",
        "Was turnt dich bei Frauen/Männern besonders an?",
        "Was war der größte Fehler deines Lebens?",
        "Wie viele Menschen hast du schon geküsst?",
        "Welcher ist dein Lieblings-Song?",
        "Wann hattest du das letzte Mal einen Hang Over?",
        "In wen bist du verliebt?",
        "Was war das Peinlichste, das dir jemals passiert ist?",
        "Hast du schon einmal jemanden heimlich beobachtet?",
        "Was ist das Verrückteste, das du je getan hast?",
        "Welche Person in dieser Runde würdest du am liebsten küssen?",
        "Was ist das Seltsamste, was du jemals gegessen hast?",
        "Welches war dein schlimmster Liebeskummer?",
        "Was ist das Merkwürdigste, das du je über jemanden gedacht hast?",
        "Welches ist dein größtes unerfülltes Ziel oder deine größte unerfüllte Fantasie?",
        "Hast du schon einmal absichtlich jemanden verletzt?",
        "Was ist das Peinlichste, was deine Eltern je vor dir getan haben?",
        "Was ist das Romantischste, was du jemals für jemanden getan hast?",
        "Hast du schon einmal eine Beziehung geheim gehalten?",
        "Was war der verrückteste Ort, an dem du jemals geküsst hast?",
        "Würdest du eher die Wahrheit sagen oder eine Pflicht erfüllen, die dich in Verlegenheit bringen würde?",
        "Was ist das Längste, was du jemals ohne Duschen ausgehalten hast?",
        "Hast du schon einmal in der Öffentlichkeit gefurzt und es jemand anderem in die Schuhe geschoben?",
        "Wann hattest du das letzte Mal einen Wutanfall und warum?",
        "Welche Person in dieser Runde würdest du am ehesten daten?",
        "Was ist das Seltsamste, was du jemals im Internet recherchiert hast?",
        "Hast du schon einmal über eine Person gelästert, die gerade im Raum war?",
        "Was war der aufregendste Moment deines Lebens?",
        "Hast du schon einmal jemanden online gestalkt?",
        "Was war das Lustigste, das du jemals erlebt hast?",
        "Würdest du lieber dein peinlichstes Foto im Internet teilen oder deinen dunkelsten Geheimnis preisgeben?",
        "Was ist das Schlimmste, was du je jemandem angetan hast?",
        "Wovon träumst du, wenn du nachts schlafen gehst?",
        "Hast du schon einmal etwas getan, wofür du dich sehr geschämt hast?",
        "Was war das Verrückteste, das du jemals für Geld getan hast?",
        "Welche Eigenschaft an dir wünschst du dir, dass sie stärker ausgeprägt ist?",
        "Was war der ungewöhnlichste Ort, an dem du jemals gepinkelt hast?",
        "Hast du schon einmal etwas gestohlen, das du jetzt bereust?",
        "Was war das Letzte, wofür du geweint hast?",
        "Hast du schon einmal absichtlich jemanden belogen, den du liebst?",
        "Was war das Dümmste, was du jemals getan hast?",
        "Würdest du eher die Wahrheit sagen oder eine peinliche Aufgabe erfüllen?",
        "Hast du schon einmal überlegt, ob du eine andere sexuelle Orientierung hast?",
        "Was ist das Schlimmste, was dir jemals passiert ist?",
        "Welche Person in dieser Runde findest du am attraktivsten?",
        "Hast du schon einmal etwas im Geschäft probiert und nicht bezahlt?",
        "Was ist das Gemeinste, was dir jemals jemand angetan hat?",
        "Welche Eigenschaft an dir wünschst du dir, dass sie schwächer ausgeprägt ist?",
        "Hast du schon einmal etwas Peinliches über dich selbst im Internet veröffentlicht?",
        "Was war der größte Streit, den du jemals mit jemandem hattest?",
        "Würdest du lieber die Wahrheit sagen oder eine Pflicht erfüllen, bei der du dich übergeben musst?",
        "Hast du schon einmal überlegt, mit jemandem Schluss zu machen, den du liebst?",
        "Was ist das Peinlichste, was du je in der Schule passiert ist?",
        "Hast du schon einmal einen Liebesbrief geschrieben und nicht abgeschickt?",
        "Was war das Verrückteste, was du je im Namen der Liebe getan hast?",
        "Welche Person in dieser Runde würdest du am ehesten heiraten?",
        "Hast du schon einmal etwas Illegales getan, wofür du nicht erwischt wurdest?",
        "Wann hattest du das letzte Mal Sex?",
        "Mit wem hattest du das letzte Mal Sex?",
        "Wenn du mit einer Person in der Runde schlafen müsstest, wen würdest du auswählen?",
        "Wen in der Runde würdest du am ehesten küssen und warum?",
        "Hattest du schon mal einen Dreier?",
        "Hast du schon mal von einem Dreier geträumt?",
        "Wann hattest du deinen letzten feuchten Traum?",
        "Was war der verrückteste Ort an dem du jemals Sex hattest?",
        "Wie oft hast du Sex?",
        "Wann hast du das letzte Mal masturbiert?",
        "Wie schafft man es am besten dich zu erregen?",
        "Hast du schon mal mit jemandem aus der Runde geschlafen oder geknutscht?",
        "Welches Körperteil turnt dich am meisten an?",
        "Wen aus der Runde würdest du am liebsten nackt sehen wollen?",
        "Welche ist deine Lieblingsstellung?",
        "Hattest du schon mal einen One Night Stand?",
        "Mit wie vielen Personen hattest du schon Sex?",
        "Wieso bist du gut im Bett?",
        "Wie kriegt man dich am besten rum?",
        "Mit wem hattest du bisher das beste Sex Erlebnis deines Lebens?",
        "Hast du schon mal Nacktbilder verschickt?",
        "Gefällt dir Analsex?",
        "Bist du eher dominant oder devot?",
        "Welche Kleidung findest du besonders sexy an dir?",
        "Hast du schon mal jemanden gefesselt oder wurst du schon mal gefesselt?",
        "Welches Pornogenre findest du am besten?",
        "Hast du ein Sexspielzeug?"
    ]
}
